"BLANK_CD" = "您插入了一张空白 CD。请从弹出式菜单中选取一种操作，或者点按“忽略”。";
"UNTITLED_CD" = "未命名 CD";
"OPEN_FINDER" = "打开 Finder";
"OPEN_ITUNES" = "打开 iTunes";
"OPEN_DISK_UTILITY" = "打开磁盘工具";
"OPEN_OTHER" = "打开其他应用程序…";
"RUN_SCRIPT" = "运行脚本…";
"BLANK_DVD" = "您插入了一张空白 DVD。请从弹出式菜单中选取一种操作，或者点按“忽略”。";
"UNTITLED_DVD" = "未命名 DVD";
"OPEN_IDVD" = "打开 iDVD";
"BLANK_BD" = "您插入了一张空白 BD。请从弹出式菜单中选取一种操作，或者点按“忽略”。";
"UNTITLED_BD" = "未命名 BD";
"BLANK_MINI_DVD" = "您已经将一台迷你 DVD 设备连接到了电脑。请从弹出式菜单中选取一种操作，或者点按“忽略”。";
"OPEN_IMOVIE" = "打开 iMovie";
"OPEN_DVD_PLAYER" = "打开 DVD 播放程序";